
/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.accessibilityLabel" = "Скасувати";

/* Class = "UIButton"; normalTitle = "CANCEL"; ObjectID = "6dl-Nz-rdv"; */
"6dl-Nz-rdv.normalTitle" = "СКАСУВАТИ";

/* Class = "UIButton"; normalTitle = "Open"; ObjectID = "IGl-nl-xIE"; */
"IGl-nl-xIE.normalTitle" = "Відкрити";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.accessibilityLabel" = "Ім'я контакту";

/* Class = "UILabel"; text = "11:35 John Doe"; ObjectID = "JyR-RQ-uwF"; */
"JyR-RQ-uwF.text" = "11:35 Северин Педря";

/* Class = "UIImageView"; accessibilityLabel = "Delivery failed"; ObjectID = "LPj-VT-0fH"; */
"LPj-VT-0fH.accessibilityLabel" = "Доставка не вдалася";

/* Class = "UIButton"; accessibilityLabel = "Download"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.accessibilityLabel" = "Завантажити";

/* Class = "UIButton"; normalTitle = "DOWNLOAD"; ObjectID = "N75-gL-R6t"; */
"N75-gL-R6t.normalTitle" = "ЗАВАНТАЖИТИ";

/* Class = "UILabel"; text = "Label"; ObjectID = "WkE-rP-Y0R"; */
"WkE-rP-Y0R.text" = "Позначка";

/* Class = "UIButton"; accessibilityLabel = "Cancel"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.accessibilityLabel" = "Скасувати";

/* Class = "UIButton"; normalTitle = "PLAY"; ObjectID = "cvc-tl-Pcf"; */
"cvc-tl-Pcf.normalTitle" = "ГРАТИ";

/* Class = "UITextView"; text = "Lore ipsum..."; ObjectID = "cx9-0K-P9L"; */
"cx9-0K-P9L.text" = "Бла бла бла...";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "hD2-19-7IH"; */
"hD2-19-7IH.accessibilityLabel" = "Мармизка контакту";
